{
    "personnel": 5042,
    "sake": 9603,
    "ball": 871,
    "stock": 2906,
    "elevated": 7471,
    "perhaps": 853,
    "album,": 4018,
    "rounded": 6664,
    "Washington]]": 7038,
    "finance": 6897,
    "Electric": 5268,
    "would": 66,
    "Cowboys": 8177,
    "executed": 3051,
    "Southern": 1954,
    "causes": 1291,
    "injuries": 8907,
    "promoting": 5502,
    "Agency]]": 7429,
    "control,": 6408,
    "[[Billy": 8403,
    "[[Public": 7690,
    "constitutes": 6705,
    "retail": 8316,
    "BC)": 8591,
    "addition": 661,
    "evidence": 500,
    "wide": 949,
    "hundred": 2189,
    "task": 3217,
    "concrete": 4628,
    "ties": 4456,
    "compared": 1200,
    "Less": 9754,
    "seek": 2741,
    "[[Constitution": 6567,
    "Consequently,": 8094,
    "Most": 325,
    "degree": 942,
    "force": 516,
    "tennis": 7144,
    "&lt;br&gt;''total:''": 5021,
    "2006,": 4758,
    "department": 6663,
    "acquisition": 9444,
    "[[United": 114,
    "cinema": 6773,
    "prominence": 8046,
    "works.": 4059,
    "control": 317,
    "Egyptian": 2593,
    "vision": 3757,
    "whose": 409,
    "Frederick": 5968,
    "Security": 1831,
    "friend": 2144,
    "landing": 3479,
    "source": 482,
    "mayor": 6143,
    "Slavic": 7235,
    "latter": 912,
    "opponent's": 8759,
    "tale": 7804,
    "base,": 8116,
    "measured": 2472,
    "marketing": 5481,
    "'The": 6843,
    "Meanwhile,": 5417,
    "[[Roy": 9328,
    "[[January": 1025,
    "courts": 3562,
    "world,": 1114,
    "running": 1090,
    "[[Sweden]]": 7856,
    "floating": 8100,
    "31]],": 6246,
    "crossed": 5549,
    "surrounding": 1594,
    "[[Dave": 6825,
    "there": 81,
    "Augustus": 7449,
    "performance.": 7886,
    "invaded": 4452,
    "compounds": 3104,
    "Research": 1644,
    "<id>4</id>": 9078,
    "1958": 9653,
    "nickname": 4051,
    "14,": 8391,
    "sign": 1630,
    "ethanol": 7679,
    "metal": 1182,
    "laureate": 4172,
    "Indian": 819,
    "offensive": 3023,
    "adaptations": 9991,
    "language|English]]": 3164,
    "occurred": 1518,
    "bigger": 9207,
    "predominant": 8277,
    "[[October": 1405,
    "straight": 2809,
    "NFL": 1833,
    "upper": 1768,
    "hearing": 6219,
    "circles": 7627,
    "Wayne": 5535,
    "Prize]]": 2443,
    "explanation": 2944,
    "&lt;center&gt;{{unicode|&amp;#x2713;}}&lt;/center&gt;": 8133,
    "meters": 3642,
    "value": 563,
    "among": 205,
    "obligation": 8971,
    "methods": 959,
    "particular,": 2561,
    "page": 802,
    "(now": 2248,
    "measurements": 5603,
    "skin": 4263,
    "Miller": 8288,
    "language|Arabic]]": 9073,
    "force.": 4594,
    "Arab": 1732,
    "[[Flag": 7553,
    "ideological": 8371,
    "structure,": 5513,
    "coding": 8292,
    "background:silver;&quot;": 9186,
    "home": 338,
    "appoint": 8290,
    "sources.": 7140,
    "[[Category:History": 2868,
    "tie": 8522,
    "July]]": 3570,
    "[[Harry": 5093,
    "Broadway": 9007,
    "issues,": 6986,
    "scripts": 9910,
    "Armenian": 9174,
    "treat": 3866,
    "register": 5297,
    "moving": 1236,
    "--": 170,
    "universities": 2959,
    "rises": 7365,
    "after": 77,
    "brought": 542,
    "Treaty": 4624,
    "meeting": 1913,
    "vary": 2199,
    "inspired": 1601,
    "''F''": 8271,
    "Testament": 3157,
    "director": 1550,
    "{{cite": 776,
    "heavy": 990,
    "daughters": 9333,
    "translates": 8637,
    "lighter": 6233,
    "renowned": 6644,
    "[[Republic": 2415,
    "mainstream": 2419,
    "Dr.": 1450,
    "Knight": 6363,
    "{": 4827,
    "declares": 8425,
    "Van": 3427,
    "[[Universal": 7847,
    "3]],": 3957,
    "ceased": 5541,
    "rolling": 6917,
    "states": 422,
    "Professional": 7293,
    "one,": 2864,
    "contemporary": 1316,
    "spending": 5181,
    "Adventures": 7756,
    "maintenance": 5489,
    "amount": 633,
    "greater": 695,
    "game.": 2701,
    "Zealand]]": 5355,
    "world.": 783,
    "right-wing": 9527,
    "organisation": 5947,
    "technology,": 6027,
    "(sometimes": 4215,
    "branch": 1743,
    "genes": 5357,
    "likewise": 8136,
    "With": 453,
    "men.": 5457,
    "rainy": 9964,
    "pieces": 2150,
    "DNA": 1749,
    "her": 128,
    "agency": 5783,
    "unified": 5353,
    "Moore": 3968,
    "investigate": 9138,
    "actress": 1185,
    "affect": 3012,
    "personally": 6028,
    "whereas": 1815,
    "18": 1370,
    "Spring": 9640,
    "Nobel": 4410,
    "Universal": 4233,
    "thick": 7492,
    "inches": 5836,
    "machines": 2679,
    "methods,": 9855,
    "relationships": 2837,
    "masculine": 7824,
    "|align=center|": 6005,
    "with,": 7143,
    "actions": 1775,
    "later": 141,
    "Royal": 1526,
    "rights,": 8069,
    "Physiology": 7277,
    "remember": 6939,
    "comedy": 3638,
    "Association": 2011,
    "descriptions": 6140,
    "like": 147,
    "and/or": 1521,
    "Good": 3522,
    "overthrow": 7915,
    "what": 155,
    "Elvis": 6771,
    "24": 2121,
    "judges": 5414,
    "accessdate": 4046,
    "P": 4654,
    "10]]": 6580,
    "Muslim": 1858,
    "danger": 5664,
    "reality,": 8644,
    "artistic": 3870,
    "reverse": 4245,
    "phone": 5086,
    "language]]": 1249,
    "uniform": 5044,
    "Ireland,": 6513,
    "housing": 4708,
    "header": 9708,
    "lifetime": 6542,
    "Mathematical": 7133,
    "winter": 2866,
    "Mike": 6151,
    "(2005).": 6302,
    "age": 376,
    "submarine": 8223,
    "I,": 2991,
    "Reserve": 6085,
    "big": 2104,
    "(called": 4090,
    "France": 962,
    "conspiracy": 5796,
    "magical": 9278,
    "presenting": 9619,
    "used.": 1923,
    "as": 9,
    "top": 658,
    "dance": 2769,
    "*[[2004]]": 8434,
    "church,": 5348,
    "common.": 4941,
    "posts": 8887,
    "long,": 4293,
    "close": 597,
    "16-bit": 9026,
    "animals": 1358,
    "Homer": 9898,
    "&lt;math&gt;": 3409,
    "continent": 5443,
    "effectiveness": 7612,
    "Unsourced": 9797,
    "never": 292,
    "requirement": 4319,
    "single,": 9475,
    "Flight": 5088,
    "''the": 5843,
    "civilians": 9063,
    "system]]": 1655,
    "lessons": 9832,
    "king": 769,
    "championship": 5880,
    "worship": 3442,
    "[[Wikipedia:AutoWikiBrowser|AWB]]</comment>": 8333,
    "[[Category:English": 4396,
    "Press": 1752,
    "effect": 663,
    "rivalry": 8531,
    "[[film": 6196,
    "result": 333,
    "tied": 4065,
    "Edition": 5367,
    "[[U.S.": 1430,
    "Emperors": 7925,
    "[[black": 7088,
    "<page>": 72,
    "[[Order": 6515,
    "Las": 9783,
    "websites": 8873,
    "record": 600,
    "She": 679,
    "achieve": 2161,
    "educational": 2765,
    "interface": 3799,
    "[[Pierre": 5897,
    "ran": 2175,
    "Physics": 7422,
    "people.": 1637,
    "Flemish": 8501,
    "purposes,": 6597,
    "(1999)": 4268,
    "medicine": 4021,
    "year": 201,
    "shipped": 7572,
    "favor": 2394,
    "dollar]]": 9302,
    "sequences": 5112,
    "modification": 6193,
    "worn": 5396,
    "Unix": 8274,
    "military": 273,
    "William": 1121,
    "largely": 594,
    "Super": 4222,
    "ago,": 6543,
    "membrane": 6767,
    "addressing": 8607,
    "soundtrack": 9896,
    "attitude": 5692,
    "DNS": 7033,
    "son": 498,
    "Born": 4814,
    "trade": 733,
    "Japan.": 7877,
    "temporary": 3830,
    "manuscript": 5938,
    "[[electric": 5789,
    "fifty": 6268,
    "subordinate": 9677,
    "producing": 1843,
    "[[Ian": 8025,
    "series.": 2734,
    "white,": 9157,
    "[[ISO": 9273,
    "Time": 2203,
    "musicians": 4762,
    "follow": 1483,
    "red": 1489,
    "{{imdb": 9202,
    "Low": 6675,
    "Farmbrough</username>": 4962,
    "win": 1407,
    "Saint": 2025,
    "shortly": 2284,
    "intense": 4385,
    "nearby": 2450,
    "infection": 5568,
    "King": 465,
    "English": 157,
    "breeding": 6923,
    "cover": 1400,
    "[[1994]]": 6052,
    "1993.": 6729,
    "Michigan": 7719,
    "anniversaries|listing": 8900,
    "color": 833,
    "[[2003]])": 9701,
    "government.": 1619,
    "rarely": 2010,
    "Imperial": 3159,
    "Lords": 4022,
    "[[30": 7605,
    "mile": 8774,
    "s": 4842,
    "aside": 6683,
    "NHL": 5567,
    "(pronounced": 9326,
    "great": 267,
    "however": 1188,
    "pressing": 9585,
    "quantum": 2718,
    "scientists": 2028,
    "classification": 3792,
    "railroad": 8077,
    "shooting": 5365,
    "do": 149,
    "Environmental": 6883,
    "combination": 1421,
    "prestigious": 8974,
    "[[August": 1269,
    "variations": 2923,
    "into": 60,
    "processes": 2107,
    "Commercial": 9104,
    "carrying": 2887,
    "titles": 2615,
    "Online": 2387,
    "agree": 2685,
    "31": 5660,
    "logic": 3209,
    "center": 1080,
    "&amp;times;": 4542,
    "credit": 3985,
    "Their": 1021,
    "shown": 850,
    "test": 1478,
    "share": 1380,
    "administrative": 2282,
    "1950s,": 9217,
    "more,": 7724,
    "budget": 3347,
    "Medicine": 7352,
    "Navy]]": 4896,
    "*[[William": 6113,
    "important": 190,
    "will": 88,
    "operations": 1394,
    "finds": 3607,
    "assert": 5901,
    "under": 99,
    "[[2002]],": 6195,
    "(all": 9122,
    "merger": 7977,
    "Buddhism": 9992,
    "read": 954,
    "[[mathematics]],": 6770,
    "Japanese": 686,
    "energy.": 6896,
    "(he": 9382,
    "duties": 4347,
    "regarding": 1523,
    "adding": 2174,
    "*[[List": 535,
    "model,": 6308,
    "gets": 3175,
    "[[Bible]]": 9116,
    "place,": 4000,
    "record,": 8532,
    "travelling": 7107,
    "violent": 3121,
    "information": 303,
    "signature": 7570,
    "abroad": 9090,
    "eventual": 6036,
    "Italy": 2783,
    "choosing": 6987,
    "Far": 9852,
    "coins": 6089,
    "managing": 8362,
    "Various": 4223,
    "AD": 3445,
    "bomb": 5632,
    "bishop": 3808,
    "professionals": 9716,
    "function": 547,
    "Fame]]": 9577,
    "RFC": 3983,
    "eight": 1214,
    "permanent": 2077,
    "shortened": 8009,
    "&lt;/td&gt;&lt;td&gt;A": 3881,
    "experiments": 3766,
    "direction": 1442,
    "ongoing": 3762,
    "March]]": 3297,
    "Army]]": 3824,
    "300": 3002,
    "[[Operation": 4705,
    "birth": 1522,
    "center.": 8448,
    "West": 561,
    "surface": 979,
    "County,": 1453,
    "edits": 1887,
    "[[C": 7469,
    "layers": 5795,
    "L.": 1632,
    "relative": 1354,
    "crew": 1918,
    "example.": 6626,
    "attracted": 3718,
    "code,": 9793,
    "maintains": 3322,
    "Marine": 4318,
    "searching": 9221,
    "tables": 6343,
    "Islands]],": 6947,
    "Nazis": 8998,
    "etc.)": 4539,
    "regulation": 6417,
    "wore": 6509,
    "copy": 2673,
    "tells": 2884,
    "operated": 2510,
    "row": 5175,
    "prepared": 2800,
    "Y": 9711,
    "shots": 7002,
    "statistics": 4959,
    "gathered": 5817,
    "presumably": 6365,
    "dark": 1980,
    "Vol.": 3486,
    "14": 1884,
    "arrangements": 8534,
    "LDS": 9966,
    "river": 1446,
    "army.": 6969,
    "work,": 1673,
    "Several": 1263,
    "''De": 5937,
    "week": 3032,
    "ways,": 8171,
    "away": 697,
    "conclude": 9939,
    "consideration": 7408,
    "emergency": 4826,
    "ignored": 6840,
    "Key": 8393,
    "throw": 5697,
    "future": 836,
    "College]]": 824,
    "other,": 2790,
    "begun": 2733,
    "consistent": 3119,
    "38": 7003,
    "returning": 4185,
    "corporation": 6698,
    "necessary": 1123,
    "Institute]]": 6066,
    "Free": 1278,
    "thought.": 9746,
    "options": 7620,
    "accompanied": 2992,
    "Abu": 6732,
    "day": 388,
    "NASA": 6756,
    "class=&quot;wikitable&quot;": 2686,
    "1972": 6160,
    "&gt;": 4123,
    "1em": 3460,
    "want": 1817,
    "determine": 1571,
    "necessary.": 8486,
    "[[Mark": 3842,
    "valign=&quot;top&quot;": 2383,
    "bombs": 9895,
    "visit": 2198,
    "==Sources==": 9132,
    "attained": 9649,
    "House]],": 9871,
    "[[Johannes": 9421,
    "Brother": 8570,
    "Asia": 2226,
    "song,": 7982,
    "lack": 866,
    "approximate": 6452,
    "released.": 8629,
    "Sweden": 5153,
    "definite": 5891,
    "her.": 5096,
    "It": 61,
    "satellite": 2916,
    "reveals": 6999,
    "Hoover": 7207,
    "noun": 4518,
    "creating": 1458,
    "software]]": 5640,
    "island.": 5577,
    "contain": 986,
    "amongst": 2550,
    "denounced": 9795,
    "principles": 1985,
    "season,": 2999,
    "diamonds": 6865,
    "COUNTRY)": 8405,
    "managed": 1916,
    "bombing": 7167,
    "functions": 1137,
    "coal": 4691,
    "ideas.": 7225,
    "grow": 2994,
    "policy,": 7115,
    "precisely": 5277,
    "communicate": 5289,
    "Rights": 2764,
    "element": 1019,
    "together.": 4936,
    "radical": 2917,
    "number.": 6723,
    "Case": 7582,
    "size,": 5024,
    "[[British": 818,
    "English-speaking": 8580,
    "comparison": 3990,
    "von": 872,
    "95": 9921,
    "package": 7417,
    "voltage": 4504,
    "injury": 6512,
    "&quot;I": 1327,
    "Bill]]": 6310,
    "Review": 4930,
    "element.": 9987,
    "playoff": 8544,
    "Israel]]": 9838,
    ":''See": 2757,
    "this": 35,
    "licensed": 5855,
    "60": 2650,
    "enjoy": 4352,
    "Though": 1307,
    "soldiers": 2212,
    "Alpha": 6960,
    "less": 239,
    "Lawrence": 6922,
    "consist": 3501,
    "fair": 3645,
    "equations": 3775,
    "developers": 6091,
    "Bernard": 6155,
    "fixed": 1584,
    "corresponding": 2184,
    "Station": 8601,
    "cell": 1148,
    "2]],": 3940,
    "ranging": 4473,
    "sharp": 4783,
    "qualities": 7407,
    "earth,": 7905,
    "post": 3089,
    "33": 7082,
    "concentrations": 6440,
    "except": 909,
    "special": 483,
    "[[digital": 6743,
    "Standard": 2249,
    "association": 3205,
    "took": 282,
    "economy,": 4855,
    "adopted": 810,
    "question": 1180,
    "mm": 3221,
    "speaking": 2770,
    "anticipated": 9826,
    "German]]": 7920,
    "youngest": 6461,
    "<timestamp>2002-02-25T15:43:11Z</timestamp>": 2604,
    "household": 4243,
    "agents": 3929,
    "reflected": 3641,
    "tension": 6463,
    "labor": 3372,
    "exist,": 4533,
    "author": 595,
    "ones": 2329,
    "literary": 1764,
    "governmental": 6690,
    "formed": 512,
    "1971": 5851,
    "[[Louis": 2821,
    "heat": 1511,
    "30": 1340,
    "church": 759,
    "circle": 3764,
    "Peirce": 9341,
    "if": 105,
    "fairly": 2480,
    "emissions": 9065,
    "band,": 7268,
    "direction.": 7498,
    "remote": 4406,
    "contrasted": 9999,
    "purpose.": 7477,
    "|-": 42,
    "4]]": 4312,
    "(2000)": 4480,
    "celebration": 6468,
    "1990,": 6235,
    "proposed": 907,
    "it,": 880,
    "wrote": 492,
    "mother,": 5162,
    "is:": 5903,
    "exact": 2073,
    "plates": 7443,
    "authorities": 3066,
    "[[2001]].": 8599,
    "competitions": 8867,
    "present-day": 4291,
    "[[Columbia": 8360,
    "items": 2981,
    "1990s,": 4489,
    "new": 92,
    "<comment>robot": 3521,
    "fuel": 1769,
    "develops": 9027,
    "planetary": 9059,
    "According": 486,
    "law]]": 2301,
    "[[2": 6818,
    "prohibited": 6119,
    "composers": 6102,
    "rate===": 9695,
    "punished": 9891,
    "Master": 4585,
    "Entertainment": 7168,
    "findings": 6474,
    "22,": 9512,
    "hair": 3725,
    "ALIGN=&quot;right&quot;&gt;": 6335,
    "[[Super": 4906,
    "chains": 7628,
    "flow": 1873,
    "optical": 6250,
    "event": 1134,
    "reforms": 3243,
    "Czech": 3605,
    "word": 235,
    "thinkers": 9932,
    "its": 41,
    "[[Daniel": 5444,
    "hands": 1621,
    "either": 269,
    "mutually": 9331,
    "removed:": 5918,
    "California]]": 4402,
    "numerical": 7347,
    "S.": 1011,
    "appropriate": 2338,
    "advocate": 5741,
    "[[Microsoft": 4005,
    "copyright": 1716,
    "(See": 2373,
    "Type": 4944,
    "[[23": 8323,
    "[[Space": 7747,
    "salvation": 8747,
    "Hungary": 4270,
    "object.": 9802,
    "programmers": 7066,
    "reasons": 2022,
    "standards": 2061,
    "segment": 6285,
    "Naval": 4943,
    "northeast": 5430,
    "rescue": 8149,
    "Age]]": 6393,
    "craft": 7808,
    "releases": 4801,
    "story.": 7888,
    "[[linear": 7461,
    "will,": 9736,
    "29]]": 8832,
    "situation": 1796,
    "come": 489,
    "[[Johann": 4433,
    "1993": 2853,
    "disease.": 8713,
    "England.": 4515,
    "ones,": 9553,
    "Intellectual": 9241,
    "situations": 5020,
    "hall": 8576,
    "moon": 4800,
    "Calvin": 4924,
    "winners": 6961,
    "42": 7260,
    "[[Italy|Italian]]": 8825,
    "undergo": 6821,
    "they": 51,
    "soft": 4589,
    "created.": 9419,
    "itself.": 2235,
    "loss": 1211,
    "applied": 933,
    "conventions": 6086,
    "prevalent": 6820,
    "Gore": 5476,
    "countries.": 1864,
    "possess": 5378,
    "walk": 5570,
    "proportion": 3877,
    "Along": 6465,
    "Nuclear": 6420,
    "Friedrich": 4292,
    "including": 122,
    "inventor": 5077,
    "anime": 7502,
    "100,000": 4916,
    "Divine": 7702,
    "birds": 4674,
    "A.": 799,
    "each": 120,
    "cattle": 8554,
    "defence": 4689,
    "Philip": 6671,
    "combinations": 6023,
    "]]": 893,
    "acceptance": 4283,
    "business": 905,
    "&lt;/math&gt;": 1426,
    "spite": 6529,
    "[[20": 9836,
    "Portugal]]": 9334,
    "computation": 9900,
    "any": 90,
    "Caribbean": 4248,
    "of)": 5103,
    "(": 3166,
    "[[2004": 8118,
    "bind": 8833,
    "mentioned": 1241,
    "cheese": 8764,
    "smallest": 4457,
    "company": 581,
    "following": 214,
    "rapidly": 2208,
    "When": 237,
    "scholarship": 8273,
    "explicit": 5399,
    "employed": 2200,
    "removed": 1440,
    "(2005)": 3979,
    "15,": 6173,
    "essence": 7765,
    "[[Category:Living": 3894,
    "libraries": 7213,
    "Republic]]": 2850,
    "av": 8879,
    "2)": 6859,
    "issue": 978,
    "Act,": 9814,
    "developed,": 7607,
    "2005).": 8076,
    "Hong": 1406,
    "(for": 1267,
    "rain": 5013,
    "Lakes": 8706,
    "position.": 4328,
    "translate": 9848,
    "therefore,": 4646,
    "(of": 5019,
    "Number": 5235,
    "<comment>Automated": 1317,
    "Africa]],": 6817,
    "Scotland]]": 6618,
    "cell.": 7883,
    "Gallery": 9937,
    "egg": 8939,
    "locations": 3610,
    "equality": 7506,
    "National": 304,
    "median": 4012,
    "slower": 6406,
    "father's": 3815,
    "beginning": 605,
    "Different": 6844,
    "Show": 8733,
    "conservative": 2384,
    "relationship": 889,
    "harmful": 9554,
    "maritime": 8262,
    "even": 127,
    "principal": 1861,
    "digit": 9203,
    "sought": 1910,
    "Bank]]": 6471,
    "part.": 9612,
    "hunting": 6646,
    "as:": 5040,
    "year.": 1172,
    "protecting": 7983,
    "II,": 2405,
    "instead": 545,
    "collecting": 7370,
    "captain": 6834,
    "met": 1205,
    "zone": 3826,
    "||": 49,
    "die": 2300,
    "autonomous": 6017,
    "performs": 7514,
    "Service]]": 6950,
    "hockey": 4510,
    "17]],": 4442,
    "grants": 7968,
    "formerly": 2543,
    "love": 1347,
    "preservation": 9477,
    "[[Afghanistan]]": 8367,
    "span": 9422,
    "themselves.": 3933,
    "flowing": 7653,
    "releasing": 7040,
    "profit": 6356,
    "surprise": 6992,
    "amino": 4382,
    "[[Franz": 6980,
    "Jupiter": 9824,
    "topic": 5097,
    "NA%": 7079,
    "style=&quot;border:": 6787,
    "Congress]]": 5740,
    "to": 6,
    "preceded": 7876,
    "6": 852,
    "available,": 5828,
    "[[River": 6539,
    "connects": 6946,
    "placing": 4725,
    "{{ActingFilmography-movie": 6592,
    "trials": 7512,
    "asks": 6165,
    "figure": 1427,
    "region": 602,
    "belt": 9948,
    "him.": 1163,
    "freight": 7569,
    "Admiral": 6435,
    "succession": 3807,
    "algebra": 5014,
    "generally,": 9657,
    "quantities": 4439,
    "Death": 3011,
    "died,": 7110,
    "expansion": 1733,
    "New": 124,
    "armed": 1581,
    "analog": 4486,
    "[[1998]],": 8346,
    "North": 437,
    "[[quantum": 3833,
    "empirical": 9365,
    "means": 278,
    "able": 445,
    "originating": 9020,
    "&quot;A": 3789,
    "book": 226,
    "[[water": 8568,
    "[[Union": 7201,
    "Interactive": 9264,
    "[[David": 1104,
    "Kingdom.": 8661,
    "comprise": 6830,
    "attend": 4718,
    "apparently": 1852,
    "demonstrate": 5807,
    "pounds": 7560,
    "14]],": 4444,
    "breaks": 6362,
    "&quot;What": 8096,
    "immense": 8841,
    "Bush": 3666,
    "content.": 7032,
    "[[Netherlands]]": 8664,
    "movie": 902,
    "hidden": 4742,
    "colored": 8588,
    "acute": 7606,
    "==Births==": 8830,
    "marriage": 1987,
    "designer": 4996,
    "cocaine": 6065,
    "involvement": 3595,
    "no": 85,
    "funded": 6902,
    "creature": 7261,
    "generated": 2775,
    "Ethernet": 7535,
    "aircraft,": 5588,
    "philosophy]]": 7913,
    "Forum]": 9501,
    "Empire.": 5930,
    "Antarctic": 6559,
    "Basque": 2851,
    "Mother": 7814,
    "Beach": 7416,
    "*/</comment>": 698,
    "mathematicians": 8657,
    "film.": 4157,
    "[[World": 413,
    "contact": 1650,
    "about": 79,
    "percentage": 2924,
    "himself.": 3873,
    "El": 2356,
    "decreased": 7783,
    "combine": 6265,
    "static": 7562,
    "(Republic": 9436,
    "provinces": 3281,
    "happy": 6847,
    "Bell": 5031,
    "[[Prime": 2878,
    "source,": 9339,
    "*[[1973]]": 9800,
    "instead.": 5477,
    "(2002)": 4148,
    "Netherlands]]": 9813,
    "resolve": 7303,
    "requires": 1204,
    "Protocol]]": 8936,
    "group": 245,
    "metric": 6833,
    "V": 2251,
    "[[2006]].": 9935,
    "&lt;/td&gt;": 3721,
    "&lt;/tr&gt;": 1547,
    "theatrical": 7782,
    "shapes": 8181,
    "right;": 7334,
    "===The": 1437,
    "presentation": 6931,
    "White": 1412,
    "author,": 8646,
    "cells": 1524,
    "designers": 8207,
    "Indonesian": 7731,
    "m:''": 3202,
    "text.": 5317,
    "depicts": 8341,
    "agreement": 1516,
    "officially": 1404,
    "aim": 4419,
    "me": 1827,
    "unsuccessful": 6554,
    "Apart": 8111,
    "functioning": 7826,
    "Finnish": 3536,
    "*": 12,
    "Poe": 9004,
    "steady": 7728,
    "consecutive": 4553,
    "negotiated": 8573,
    "explain": 2418,
    "levels.": 7552,
    "imported": 5994,
    "inner": 3008,
    "western": 803,
    "Parliament]]": 6882,
    "rocks": 5060,
    "crime": 3407,
    "than": 62,
    "states,": 3602,
    "incorporated": 2355,
    "varieties": 4322,
    "features": 680,
    "labeled": 6191,
    "run": 531,
    "''La": 7057,
    "illustrated": 4727,
    "extensive": 1339,
    "destroy": 3551,
    "experiment": 4096,
    "Heritage": 6152,
    "feet": 1967,
    "field,": 4552,
    "Ray": 8584,
    "kingdom": 2386,
    "|": 17,
    "[[rock": 8595,
    "response": 1194,
    "consumption": 3800,
    "[[Anne": 9300,
    "Against": 4643,
    "accounting": 6612,
    "realm": 7216,
    ":''Main": 3269,
    "literally": 2968,
    "Legend": 9435,
    "Church]],": 8384,
    "film,": 2728,
    "itself": 478,
    "procedure": 3753,
    "[[Alan": 4535,
    "[[Christianity|Christian]]": 7815,
    "||align=center|": 3667,
    "Ocean]]": 5256,
    "encyclopedia": 3944,
    "heated": 6550,
    "ratings": 9368,
    "10": 617,
    "successful": 807,
    "elements,": 6200,
    "grave": 8120,
    "Swiss": 4159,
    "poverty": 5637,
    "specifically": 1616,
    "(1998)": 2582,
    "Canada": 1610,
    "seat": 2595,
    "structure.": 5010,
    "altitude": 8353,
    "familia": 8709,
    "[[2003": 8240,
    "passenger": 3400,
    "You": 1700,
    "reliable": 4823,
    "Netherlands": 4642,
    "[[Germany|German]]": 4615,
    "UTC": 8000,
    "births": 7007,
    "collapse": 3635,
    "exploration": 6321,
    "tradition,": 4405,
    "Alice": 8868,
    "Iron": 5628,
    "&lt;center&gt;&amp;radic;&lt;/center&gt;": 4331,
    "electromagnetic": 7573,
    "[[Category:Christian": 7037,
    "history": 305,
    "above": 440,
    "<username>Rich": 4957,
    "faith,": 9648,
    "Eminem": 9562,
    "Stadium]]": 6850,
    "forum": 7148,
    "finite": 3081,
    "do.": 7772,
    "Will": 6676,
    "issues.": 5805,
    "cultures,": 7634,
    "galaxies": 8683,
    "x": 1869,
    "picked": 5524,
    "Bridge": 4747,
    "spoken": 1175,
    "know": 857,
    "seemingly": 7337,
    "links==": 221,
    "Latin": 966,
    "late": 298,
    "mood": 6375,
    "site": 606,
    "value,": 6276,
    "scholars,": 8780,
    "\\left(": 9920,
    "[[Image:Flag": 6707,
    "[[Second": 3172,
    "dozen": 6808,
    "resigned": 5258,
    "market,": 6157,
    "harder": 7154,
    "compression": 4723,
    "October]]": 3661,
    "play,": 5521,
    "dry": 2777,
    "1960": 6938,
    "development,": 5285,
    "climate": 1912,
    "Support": 6913,
    "History": 431,
    "7th": 5501,
    "34": 7849,
    "volunteers": 9043,
    "(one": 5171,
    "(2": 4738,
    "black": 826,
    "land": 461,
    "City,": 4175,
    "Economic": 2099,
    "coming": 1946,
    "External": 610,
    "align=&quot;right&quot;": 1255,
    "Working": 7428,
    "literature,": 6449,
    "[[NFL": 7742,
    "shared": 1904,
    "obviously": 6371,
    "symbol": 1297,
    "sin": 6903,
    "analogous": 6334,
    "explained": 2624,
    "[[November": 1209,
    "[[5": 8766,
    "contrast": 2295,
    "backing": 8872,
    "[[Politics": 6226,
    "input": 2309,
    "Enigma": 8694,
    "insubstantial&lt;br&gt;": 2693,
    "difficulties": 4571,
    "insisted": 8358,
    "obtained": 1901,
    "colors": 3798,
    "Fiction": 7736,
    "xml:space=\"preserve\">:''This": 4197,
    "revision": 4145,
    "Crick": 6544,
    "[[Slavic": 9927,
    "music.": 3160,
    "Herbert": 5864,
    "radar": 6258,
    "gives": 950,
    "battleship": 7881,
    "popular,": 8048,
    "standards,": 8807,
    "elevator": 9608,
    "xml:space=\"preserve\">The": 2100,
    "xml:space=\"preserve\">#redirect": 4915,
    "improved": 2114,
    "stayed": 4910,
    "recently": 1192,
    "mapping": 8454,
    "describe": 983,
    "commentary": 4296,
    "technical": 1662,
    "Council": 851,
    "law.": 3450,
    "foods": 6715,
    "effect,": 5506,
    "ACLU": 9056,
    "initiated": 4871,
    "statements": 3095,
    "Scotland": 3031,
    "seeks": 5410,
    "turned": 1064,
    "conflict": 1647,
    "disagreement": 9791,
    "acclaimed": 7895,
    "[[2002]]": 4378,
    "schools.": 8142,
    "quick": 4591,
    "conservation": 8925,
    "numbers": 537,
    "19]],": 5199,
    "faithful": 8472,
    "missiles": 5542,
    "nicknamed": 8105,
    "socialist": 6878,
    "i.e.,": 6169,
    "alphabetical": 9728,
    "[[Gospel": 6050,
    "count": 3378,
    "revived": 6581,
    "improve": 2492,
    "[[Commonwealth": 4792,
    "rights": 656,
    "prolific": 9285,
    "{{Football": 7127,
    "combining": 6649,
    "there.": 2665,
    "inverse": 6464,
    "FBI": 7437,
    "Albert": 3090,
    "developing": 1956,
    "heart": 1791,
    "period.": 2694,
    "sit": 6002,
    "gravity": 5027,
    "games]]": 3198,
    "coercion": 9572,
    "behavior": 2081,
    "depends": 2412,
    "syntax": 6935,
    "product": 1108,
    "organs": 8416,
    "artists": 2211,
    "practices": 2534,
    "efficient": 3109,
    "spoke": 4697,
    "Hot": 8172,
    "Its": 735,
    "160": 9644,
    "populations": 3511,
    "accept": 1593,
    "term.": 4870,
    "banned": 3517,
    "wins": 4763,
    "push": 6326,
    "[[Samuel": 5252,
    "tool": 3693,
    "canon": 6957,
    "Hungarian": 2966,
    "House,": 4474,
    "files": 2932,
    "weapons": 1959,
    "reign": 1974,
    "vowel": 3145,
    "35": 4681,
    "dates": 2083,
    "weaker": 9699,
    "started": 577,
    "infinite": 3013,
    "services,": 5586,
    "radioactive": 9261,
    "games,": 2995,
    "whom": 720,
    "reason": 1093,
    "senses": 8477,
    "IRA": 7656,
    "immigration": 5769,
    "nevertheless": 6838,
    "color2=black": 4892,
    "1980s": 3065,
    "game]]": 4278,
    "scenes": 4177,
    "della": 8289,
    "individual": 521,
    "integers": 7660,
    "print": 4408,
    "real": 538,
    "again": 559,
    "assistant": 6324,
    "18,": 4400,
    "waste": 5493,
    "kind": 1071,
    "calendar]]": 7479,
    "function]]": 6177,
    "governing": 4404,
    "lacked": 6998,
    "organization": 1479,
    "Minor": 9507,
    "Religion": 8237,
    "tank": 5996,
    "competing": 4568,
    "[[Communications": 9376,
    "id": 2173,
    "indicated": 3493,
    "retired": 3508,
    "submitted": 5824,
    "headed": 3422,
    "help!]])</comment>": 9115,
    "(2003).": 8369,
    "agreed": 1514,
    "published.": 9384,
    "(1": 4068,
    "similarity": 7709,
    "wet": 8850,
    "sections": 3177,
    "&lt;tr&gt;&lt;td&gt;": 3341,
    "court.": 8449,
    "married": 887,
    "del": 2157,
    "live": 650,
    "accidentally": 9259,
    "advancing": 9765,
    "[[Portuguese": 7533,
    "description": 1653,
    "six": 618,
    "Coptic": 9629,
    "sizes": 7495,
    "derivative": 5291,
    "\\": 5294,
    "wiki": 9298,
    "critics": 1893,
    "shell": 6535,
    "network.": 6943,
    "party": 527,
    "identity": 2291,
    "airports": 7132,
    "Fall": 6600,
    "God": 427,
    "conception": 6010,
    "[[Edgar": 9322,
    "Center]],": 9831,
    "falls": 3657,
    "&lt;TD": 2094,
    "communities,": 9706,
    "basis": 841,
    "examined": 9145,
    "1,000": 4874,
    "[[Art": 9272,
    "ball,": 8656,
    "Also,": 1606,
    "entirely": 1302,
    "\\times": 6845,
    "writings": 2239,
    "consonant": 4938,
    "plus": 2192,
    "licensing": 9590,
    "[[Category:British": 4085,
    "plot": 3365,
    "repeated": 3096,
    "grant": 4413,
    "revelation": 9548,
    "stating": 5204,
    "commentators": 8985,
    "color,": 9953,
    "''y''": 5139,
    "here,": 5899,
    "rate": 835,
    "outside": 528,
    "convinced": 4668,
    "theorem": 4036,
    "Alexander": 1477,
    "2004)": 7694,
    "popularly": 8552,
    "tactics": 7224,
    "clown": 8792,
    "letter": 913,
    "witnessed": 9551,
    "Such": 1295,
    "C.": 1124,
    "chip": 7041,
    "definition,": 6951,
    "consists": 798,
    "nominated": 5117,
    "Cambridge,": 7953,
    "seconds": 5336,
    "trading": 2678,
    "knowing": 7519,
    "*[[2002]]": 9834,
    "by": 11,
    "volume": 1558,
    "[[Bank": 9777,
    "Greater": 9089,
    "Wide": 6018,
    "bed": 8635,
    "order.": 4567,
    "football]]": 8533,
    "==External": 217,
    "plays": 1687,
    "opponents": 3843,
    "Dead": 3503,
    "car": 1348,
    "Publishing": 5113,
    "pop": 3513,
    "angular": 8731,
    "symptoms": 3236,
    "Association]": 7274,
    "theory": 355,
    "BCE]]": 7841,
    "That": 957,
    "sudden": 6108,
    "constellation": 6984,
    "opera": 5642,
    "group]]": 6035,
    "universe.": 6348,
    "1980": 4550,
    "|-align=&quot;center&quot;": 8159,
    "''p''": 8897,
    "(born": 1262,
    "1,523": 9724,
    "water": 407,
    "enacted": 8071,
    "metropolitan": 5656,
    "pp.": 2159,
    "deliberate": 9094,
    "species.": 5420,
    "Green": 3127,
    "interpretations": 5302,
    "humans.": 7406,
    "Persian": 2848,
    "appointment": 7928,
    "becoming": 1082,
    "Italy,": 5911,
    "coin": 6040,
    "Series": 2477,
    "religions": 4757,
    "things.": 8679,
    "Section": 5756,
    "Study": 4360,
    "Roosevelt": 4306,
    "convicted": 6401,
    "accurately": 6412,
    "choices": 9394,
    "lies": 1960,
    "1em;": 7244,
    "widespread": 1844,
    "collectively": 6971,
    "alveolar": 8110,
    "salt": 6189,
    "Dictionary]": 8270,
    "permanently": 5720,
    "{{months}}": 8535,
    "character,": 3878,
    "adequate": 7640,
    "east": 1107,
    "education,": 4914,
    "Christopher": 7304,
    "briefly": 3102,
    "critic": 6762,
    "separation": 4202,
    "growth.": 8115,
    "succeeded": 1927,
    "[[Cuisine": 9627,
    "starring": 2715,
    "en": 3163,
    "High": 1397,
    "approximation": 8464,
    "state.": 1737,
    "A,": 8479,
    "fierce": 9539,
    "(or": 354,
    "29]],": 5743,
    "practice": 715,
    "i": 2806,
    "list.": 7170,
    "extend": 3585,
    "introduction": 1435,
    "whenever": 5614,
    "populated": 5652,
    "estimated": 1391,
    "[[personal": 7438,
    "years,": 583,
    "Japan's": 8519,
    "Europe]]": 3557,
    "ideas,": 6489,
    "penalty": 4131,
    "performed": 985,
    "Vice": 5331,
    "Music": 1847,
    "cycle.": 9685,
    "molecular": 3902,
    "fate": 7474,
    "f": 9786,
    "constitution": 2434,
    "deliver": 6874,
    "Politics,": 6901,
    "supporting": 2597,
    "vowels": 4731,
    "Forest": 9949,
    "Howard": 5179,
    "Court": 859,
    "Important": 7869,
    "absence": 3026,
    "apparent": 2374,
    "Aaron": 6158,
    "judge": 3655,
    "relatively": 706,
    "replaced": 688,
    "thus": 345,
    "horror": 5221,
    "boxer": 9586,
    "[[Mediterranean": 8526,
    "Presidents": 7269,
    "active": 964,
    "champion": 5667,
    "reject": 3837,
    "readily": 4796,
    "believed": 551,
    "commonly": 477,
    "This,": 8583,
    "relies": 6976,
    "milk": 6247,
    "avoiding": 7754,
    "category": 2024,
    "signals": 3540,
    "14th": 5885,
    "angels": 7410,
    "adult": 2829,
    "class,": 7952,
    "result.": 7790,
    "bits": 2579,
    "stories.": 9567,
    "kinds": 2751,
    "crucial": 4964,
    "fiction,": 9271,
    "lived": 1145,
    "Angeles": 3393,
    "[[as": 7846,
    "transition": 3251,
    "dead": 1929,
    "opposite": 1812,
    "[[Italy]]": 4298,
    "sea.": 7648,
    "mixture": 3370,
    "piano": 6135,
    "frontier": 7792,
    "Federation": 4709,
    "recovered": 5052,
    "3,": 3240,
    "<ip>Conversion": 1318,
    "system]],": 6555,
    "Political": 4087,
    "Houston": 5061,
    "intention": 5132,
    "''Journal": 9294,
    "oil": 1311,
    "to:": 3516,
    "preferred": 2656,
    "Park]]": 3565,
    "list,": 8190,
    "extra": 2075,
    "arm": 4475,
    "directions": 8781,
    "House]]": 6688,
    "''In": 7714,
    "Jones": 2627,
    "gas": 1131,
    "Network": 3117,
    "discipline": 5765,
    "perfect": 2950,
    "fraction": 5873,
    "noticed": 9184,
    "opponent": 4527,
    "programming": 717,
    "towards": 669,
    "taxes": 5763,
    "floor": 4946,
    "Ali": 9543,
    "[[Central": 1728,
    "vice": 4150,
    "directors": 6366,
    "buildings,": 8256,
    "defended": 6918,
    "10%": 5229,
    "surface,": 8295,
    "right": 363,
    "Championship": 3514,
    "justified": 8006,
    "technology": 1098,
    "chairman": 6484,
    "testimony": 9039,
    "[[New": 323,
    "recurring": 7651,
    "space,": 5228,
    "back.": 8097,
    "program": 619,
    "Revolutionary": 4512,
    "vehicles": 3651,
    "continuously": 7520,
    "away.": 6910,
    "Medical": 3161,
    "Resource": 8088,
    "off.": 8443,
    "himself,": 3734,
    "Treaty]]": 9124,
    "domination": 9092,
    "America]]": 2393,
    "complicated": 3690,
    "quickly": 969,
    "James": 1045,
    "2001": 1321,
    "engineer": 5621,
    "interactive": 6575,
    "maintain": 1439,
    "transmitted": 4124,
    "diverse": 3068,
    "town.": 8228,
    "lands": 2567,
    "accuracy": 4666,
    "Country": 3146,
    "mythology]]": 7394,
    "identification": 6044,
    "later.": 3477,
    "protective": 7439,
    "cold": 2664,
    "closed": 1883,
    "lower": 598,
    "21st": 5840,
    "Press,": 863,
    "1920s": 9643,
    "Ireland": 1936,
    "rapid": 2585,
    "stores": 5217,
    "[[Tim": 6727,
    "expelled": 6218,
    "trust": 7175,
    "time": 95,
    "Up": 5218,
    "Me": 5480,
    "1939": 8438,
    "cheaper": 9149,
    "parts": 443,
    "Note": 1882,
    "character": 386,
    "Cornell": 6161,
    "visual": 2907,
    "languages]],": 9208,
    "monastery": 8740,
    "v": 3679,
    "[[June": 1368,
    "prison": 4507,
    "problem": 709,
    "''A": 1914,
    "politician": 2205,
    "harmonic": 7141,
    "California,": 4530,
    "other": 43,
    "evolve": 9928,
    "names,": 4522,
    "rates": 2737,
    "potential": 1324,
    "comparable": 4998,
    "techniques": 1326,
    "nobility": 9661,
    "bridges": 9372,
    "zero.": 9408,
    "ethics": 6912,
    "Pennsylvania]]": 9828,
    "bad": 2643,
    "Testament]]": 6734,
    "Socialist": 5470,
    "8,": 4102,
    "Darwin's": 8211,
    "happened": 3810,
    ":*": 1731,
    "[[Turkish": 7978,
    "Archbishop": 8205,
    "cognitive": 5915,
    "best": 373,
    "material": 701,
    "strongest": 7018,
    "worker": 9865,
    "loosely": 7320,
    "People": 2898,
    "==Early": 4662,
    "science,": 5422,
    "pagan": 5690,
    "dominate": 7433,
    "odds": 7013,
    "roads": 5058,
    "couple": 3546,
    "Kong": 1953,
    "region,": 3170,
    "recovery": 5531,
    "anyone": 2363,
    "friendly": 6133,
    "so,": 3844,
    "Are": 6593,
    "International": 480,
    "15th": 5920,
    "fire,": 6138,
    "animation": 6132,
    "considering": 4032,
    "IPCC": 9925,
    "deaths/1,000": 5810,
    "employs": 8377,
    "pursuit": 7818,
    "Harvard": 3168,
    "[[real": 4771,
    "scheme": 4768,
    "child,": 6737,
    "{{start": 3238,
    "collection": 1052,
    "sword": 6730,
    "Man": 1948,
    "May]]": 3394,
    "powers.": 7537,
    "Leo": 8577,
    "dying": 6697,
    "delayed": 8698,
    "world": 257,
    "competitive": 5306,
    "bread": 7859,
    "thing": 2429,
    "human": 247,
    "25,": 8952,
    "[[Gary": 4811,
    "defend": 3909,
    "platform": 5442,
    "Trade": 2662,
    "lengthy": 8564,
    "meetings": 5797,
    "[[science": 3781,
    "[[International": 867,
    "size": 755,
    "gauge": 6486,
    "hydrogen": 2473,
    "hard": 1113,
    "mysterious": 8090,
    "graphic": 5785,
    "Channel": 3167,
    "long.": 7581,
    "light": 544,
    "economy": 1038,
    "daily": 2364,
    "very": 118,
    "saw": 644,
    "components": 2578,
    "role-playing": 7295,
    "country.": 1681,
    "Leibniz": 6703,
    "friendship": 8732,
    "castle": 8388,
    "working": 722,
    "1998.": 4622,
    "Arbor": 9694,
    "Steve": 6415,
    "Labour": 2440,
    "purchasing": 7183,
    "returns": 4138,
    "People's": 2801,
    "signed": 1186,
    "1967": 6105,
    "seven": 1007,
    "sent": 760,
    "event.": 9087,
    "[[Gregorian": 6242,
    "calculating": 9195,
    "[[26": 8723,
    "doctrines": 7212,
    "IPv6": 9934,
    "materials": 1950,
    "emergence": 6220,
    "empire.": 8209,
    "us": 1213,
    "[[Computer": 3541,
    "fish": 2791,
    "[[Albert": 3349,
    "publisher": 1469,
    "found.": 6978,
    "represent": 1189,
    "voyage": 8291,
    "activity.": 6280,
    "[[2004]]": 2927,
    "lying": 8138,
    "missing": 5316,
    "population.": 2539,
    "Constantine": 5952,
    "(in": 430,
    "requested": 6893,
    "government's": 5482,
    "km&amp;sup2;": 4607,
    "grammatical": 7412,
    "Deep": 8725,
    "wished": 9412,
    "ordinary": 2535,
    "write": 1206,
    "20%": 6382,
    "Rome": 2406,
    "am": 2006,
    "order,": 5025,
    "Young": 2892,
    "4.": 8423,
    "Each": 1009,
    "months.": 4857,
    "20]],": 4121,
    "[[Jean": 4210,
    "oldest": 1797,
    "exiled": 6944,
    "''Final": 6894,
    "Additionally,": 2960,
    "level,": 4173,
    "Sunday": 3832,
    "referred": 390,
    "politics": 2901,
    "arrive": 7721,
    "vector": 2962,
    "[[2005]].": 3644,
    "isolated": 3470,
    "example": 307,
    "earth.": 9741,
    "laws,": 6569,
    "nation,": 9105,
    "good": 415,
    "poem": 3299,
    "track": 2031,
    "Yankees": 9230,
    "Clinton]]": 8859,
    "slightly": 1334,
    "damaging": 9755,
    "threatened": 4015,
    "[[National": 829,
    "virtually": 2618,
    "differential": 4465,
    "2005]],": 8235,
    "More": 1037,
    "Movie": 6822,
    "11th": 6104,
    "ed.,": 9997,
    "comparative": 8146,
    "[[video": 7289,
    "''G''": 3887,
    "remain": 935,
    "post-war": 9698,
    "effectively": 2233,
    "Ian": 9000,
    "abbreviated": 6880,
    "\\rightarrow": 9670,
    "perspective": 5544,
    "Goes": 9375,
    "[[Golden": 6764,
    "topological": 9726,
    "During": 331,
    "nation": 2070,
    "v.": 2456,
    "organizations": 2360,
    "astronomical": 6347,
    "soldier": 5066,
    "America]],": 4117,
    "Jack": 4424,
    "Related": 5704,
    "PC": 3187,
    "asked": 1631,
    "end": 191,
    "Please": 3351,
    "naval": 2759,
    "banking": 7775,
    "contained": 1758,
    "<comment>External": 8329,
    "noble": 5972,
    "catch": 6205,
    "[[19": 8911,
    "Diego": 5503,
    "Public": 1488,
    "Emperor]]": 6798,
    "Lee": 4775,
    "Series]]": 8471,
    "Robert": 1481,
    "Protestant": 3250,
    "200": 2066,
    "product.": 9524,
    "isolation": 9686,
    "Finally,": 3213,
    "building": 864,
    "hosts": 5053,
    "whole.": 7673,
    "drives": 3997,
    "deities": 9163,
    "eye": 4034,
    "below).": 4208,
    "(most": 5590,
    "instituted": 8600,
    "e-mail": 6864,
    "compatible": 4164,
    "Internet": 1139,
    "court": 931,
    "achieved": 1755,
    "feminist": 9509,
    "Assembly]]": 8280,
    "fighter": 6125,
    "(formerly": 4451,
    "Romans": 3432,
    "Amiga": 4876,
    "Ford]]": 8682,
    "visited": 2638,
    "dominance": 6858,
    "sometimes": 213,
    "limited": 687,
    "massive": 1784,
    "depression": 5522,
    "you,": 6628,
    "logo": 4672,
    "ask": 4323,
    "[[Jack": 3582,
    "nucleus": 7226,
    "Card": 9456,
    "problems": 767,
    "[[common": 8331,
    "affiliated": 8420,
    "remove": 2056,
    "exploit": 9769,
    "proven": 4076,
    "script</ip>": 1313,
    "discoveries": 7072,
    "History]": 9461,
    "Athletic": 7688,
    "style=&quot;text-align:left;": 7250,
    "manufacture": 6694,
    "space": 571,
    "situation.": 8634,
    "night": 1942,
    "incorrect": 8973,
    "that's": 9045,
    "resemblance": 8765,
    "Nations]]": 3730,
    "[[6": 9363,
    "operator": 4687,
    "[[Egypt]],": 9113,
    "Park": 2359,
    "tended": 4840,
    "beneath": 6024,
    "[[Liberal": 6589,
    "1997.": 5023,
    "emperor": 2003,
    "Set": 9846,
    "computer": 366,
    "points,": 7687,
    "within": 184,
    "[[2004]])": 8251,
    "wishes": 7907,
    "[[Italian": 3795,
    "Head": 6446,
    "request": 3149,
    "[[UN": 9251,
    "houses": 2824,
    "parties": 965,
    "cavalry": 4652,
    "Animal": 7550,
    "disks": 7659,
    "Orthodox": 1184,
    "zones": 9544,
    "scholars": 1445,
    "lives": 2062,
    "overview": 7994,
    "views": 1494,
    "z": 7446,
    "slavery": 7891,
    "(&quot;The": 9519,
    "complex": 654,
    "needed": 1242,
    "November": 1218,
    "compound": 4335,
    "Bill": 2729,
    "metres": 6033,
    "Fantasy": 3728,
    "momentum": 8337,
    "death,": 1684,
    "24,": 6753,
    "BNP": 7135,
    "subject)": 8687,
    "2006": 2307,
    "Mac": 4728,
    "publications": 3614,
    "graphics": 3879,
    "number]]s": 7099,
    "languages": 557,
    "founded": 671,
    "replace": 2317,
    "explains": 4101,
    "differ": 3222,
    "2003)": 9274,
    "[[Saudi": 9263,
    "tools": 3024,
    "evidence,": 9296,
    "dioxide": 4677,
    "productive": 8944,
    "16]],": 5135,
    "known,": 5958,
    "affected": 2375,
    "general,": 2531,
    "heating": 7717,
    "Germans": 3684,
    "Main": 6428,
    "Jean": 9152,
    "solutions": 3344,
    "[[General": 3719,
    "official": 372,
    "II:": 8826,
    "alliance": 3952,
    "[[Lord": 4788,
    "Anne": 6458,
    "(b.": 189,
    "laboratory": 8482,
    "elsewhere.": 8659,
    "benefits": 3910,
    "way,": 2766,
    "related": 451,
    "opposition": 1485,
    "[[Celtic": 7887,
    "art": 960,
    "To": 369,
    "[[Germany]]": 2831,
    "Bears": 7890,
    "camp": 4204,
    "(especially": 3735,
    "feedback": 9016,
    "capable": 1759,
    "opened": 1529,
    "road": 2131,
    "users.": 8923,
    "Hockey": 7354,
    "subset": 4089,
    "forces": 472,
    "''g''": 6793,
    "England's": 9035,
    "Batman": 3931,
    "movement,": 4132,
    "converts": 8119,
    "beam": 9072,
    "stem": 9080,
    "three": 132,
    "Secretary": 2377,
    "Stanford": 6666,
    "changes,": 9018,
    "rebels": 9353,
    "racing": 4435,
    "Ball": 5439,
    "lakes": 7128,
    "Federal": 1957,
    "Linux": 7517,
    "expert": 4919,
    "ships": 1568,
    "growing": 1293,
    "mechanisms": 5161,
    "pages.": 8514,
    "twice": 2702,
    "proteins": 4152,
    "Kingdom": 1217,
    "frames": 9823,
    "organize": 9641,
    "assistance": 3520,
    "Overview": 9794,
    "[[Commodore": 6807,
    "pioneer": 5629,
    "suddenly": 6487,
    "find": 564,
    "''Y''": 8899,
    "double": 982,
    "Gold": 6097,
    "opportunity": 3580,
    "enabling": 8782,
    "De": 2336,
    "Hall": 1543,
    "probability": 3547,
    "*[[John": 2747,
    "2005": 526,
    "Tourism": 9289,
    "[[Common": 7005,
    "Records]]": 8137,
    "minerals": 9457,
    "moved": 652,
    "material.": 5363,
    "Valley": 3880,
    "table": 1648,
    "turn,": 6270,
    "capitalist": 9462,
    "tend": 1191,
    "business,": 9009,
    "Cornish": 7136,
    "delivered": 3431,
    "continuing": 3142,
    "parts,": 8161,
    "capacity": 2243,
    "Britain.": 7840,
    "restricted": 2953,
    "da": 2165,
    "(3)": 8861,
    "Democracy": 9962,
    "ROM": 9810,
    "abolished": 4773,
    "Heavy": 9969,
    "Foundation": 4181,
    "volumes": 4898,
    "body": 385,
    "rights]]": 5858,
    "San": 1540,
    "kilometres": 8385,
    "Therefore,": 3034,
    "overlap": 9542,
    "Formula": 5459,
    "ranges": 3947,
    "type.": 8967,
    "desktop": 8408,
    "Games]]": 7779,
    "transit": 9377,
    "Edmund": 9117,
    "honorary": 8574,
    "units.": 8259,
    "1989": 3774,
    "masses": 6937,
    "limit": 2416,
    "chemical": 1040,
    "[[Washington": 8437,
    "carriers": 5882,
    "2004,": 1822,
    "War]],": 2500,
    "ethical": 3976,
    "over": 82,
    "diagram": 7515,
    "characteristic": 2495,
    "whether": 456,
    "business.": 8545,
    "[[Emperor": 3507,
    "but": 38,
    "people's": 8049,
    "serving": 2489,
    "Within": 3215,
    "[[Supreme": 6379,
    "allows": 927,
    "X": 2532,
    "qualify": 9480,
    "possible.": 3345,
    "levels": 1141,
    "[[Karl": 3790,
    "Sharon": 9036,
    "dimensions": 6571,
    "pronunciation": 3975,
    "Norman": 8958,
    "Britain,": 5412,
    "degrees": 2396,
    "{{Link": 2287,
    "tradition.": 6792,
    "glass": 2830,
    "None": 5776,
    "eldest": 7375,
    "constitution,": 7989,
    "plain": 4932,
    "1981,": 9753,
    "hospital": 8397,
    "geographic": 5383,
    "2]]": 3590,
    "&lt;br&gt;": 1047,
    "[[1991]],": 9150,
    "dialects": 2713,
    "proportional": 5852,
    "matches": 5131,
    "dedicated": 2023,
    "Some": 154,
    "des": 1742,
    "28]]": 8249,
    "CEO": 8510,
    "result,": 2059,
    "Liberation": 4377,
    "consistently": 5758,
    "V]]": 8016,
    "head,": 8722,
    "Kingdom|British]]": 3938,
    "icon}}": 9443,
    "root": 2263,
    "Julius": 8383,
    "convert": 4488,
    "System]]": 4395,
    "establishing": 3190,
    "calculations": 6760,
    "demands": 4777,
    "army": 870,
    "Empire]].": 5546,
    "joint": 3035,
    "David": 734,
    "concerned": 2459,
    "newer": 4476,
    "[[Ancient": 2817,
    "remained": 634,
    "absorb": 9801,
    "Saudi": 7348,
    "Before": 1941,
    "pioneered": 8375,
    "Denmark": 6312,
    "rate,": 9822,
    "slave": 5102,
    "leaves": 2879,
    "Virginia": 7682,
    "monetary": 6090,
    "Explorer": 9995,
    "W.": 1010,
    "holy": 3948,
    "eliminated": 6237,
    "4": 496,
    "launch": 3128,
    "incidents": 8932,
    "London.": 6257,
    "[[Giovanni": 9605,
    "{{IPA|[": 7421,
    "better": 685,
    "players": 601,
    "blamed": 8081,
    "p.": 1556,
    "continued": 466,
    "[[2005]]": 2067,
    "Italy.": 8569,
    "sacred": 4162,
    "*[[The": 4602,
    "War]]": 1075,
    "export": 4320,
    "Argentina": 7497,
    "physics": 3993,
    "mind.": 8317,
    "Near": 7430,
    "length,": 9511,
    "(''[[The": 9923,
    "steel": 4078,
    "evolved": 2310,
    "i.": 9247,
    ":": 260,
    "Ocean": 3182,
    "Title": 3980,
    "divided": 711,
    "[[1999]]": 4074,
    "England": 736,
    "(e.g.,": 2431,
    "too.": 9870,
    "Instead": 5250,
    "Shortly": 5064,
    "making": 378,
    "general.": 7402,
    "[[20th": 2982,
    "bet": 8264,
    "source.": 9323,
    "distinguished": 2511,
    "referendum": 9972,
    "Lady": 4988,
    "got": 1997,
    "equation": 2485,
    "drugs": 3176,
    "electronic": 1603,
    "Digital": 2818,
    "*[[1974]]": 9600,
    "commission": 5841,
    "authority.": 8265,
    "learned": 2711,
    "I": 136,
    "Translation": 7487,
    "study": 494,
    "Religious": 6856,
    "Oxford": 2252,
    "ground.": 5933,
    "passive": 7622,
    "!!": 2613,
    "[[Great": 1641,
    "critical": 1260,
    "reactions": 4115,
    "leadership": 2044,
    "target": 2133,
    "music,": 2357,
    "renamed": 2590,
    "Bogart": 8213,
    "equally": 3443,
    "Portuguese": 2745,
    "spot": 5534,
    "infant": 7916,
    "purpose": 1395,
    "27]],": 5425,
    "(where": 4415,
    "history]]": 5715,
    "watch": 5634,
    "finally": 1133,
    "[[free": 3874,
    "&lt;/td&gt;&lt;/tr&gt;": 3228,
    "[[Military": 5105,
    "connect": 4858,
    "tribes": 2402,
    "Ireland]]": 3147,
    "infantry": 4196,
    "Williams]]": 9215,
    "skill": 4220,
    "increasingly": 1385,
    "'''Electricity": 5802,
    "Moreover,": 3467,
    "judgment": 6977,
    "Beavis": 7129,
    "V,": 7080,
    "loaded": 7214,
    "III]],": 8248,
    "essay": 4280,
    "articles:": 9538,
    "rings": 9233,
    "substitute": 7788,
    "St.": 1266,
    "absorbed": 5683,
    "industry,": 4860,
    "''[[The": 220,
    "Judaism": 4422,
    "included": 379,
    "snow": 6813,
    "process.": 3313,
    "instances": 4831,
    "broad": 2540,
    "vehicle": 3858,
    "is,": 690,
    "Scotland,": 9250,
    "75": 6810,
    "disease]]": 8567,
    "surrounded": 3469,
    "generate": 3755,
    "Adam": 4462,
    "1964": 8253,
    "death.": 2115,
    "style": 747,
    "outcome": 5701,
    "version": 274,
    "inside": 1376,
    "yards": 5995,
    "1%": 7367,
    "population:''": 9622,
    "speeches": 9884,
    "notorious": 7307,
    "1986,": 7242,
    "[[Parliament": 7969,
    "state": 178,
    "Sea]]": 2820,
    "[[West": 1793,
    "A.D.": 8021,
    "civilian": 3487,
    "(particularly": 7744,
    "sporting": 8948,
    "are:": 1860,
    "[[molecular": 9183,
    "essays": 7529,
    "house.": 9499,
    "(which": 792,
    "funding": 4013,
    "AM": 6884,
    "expressed": 1471,
    "songs": 1557,
    "competitors": 8846,
